{
"dcaBotFundsUsedMaxUsage": "Использованные средства: Общее количество средств, заблокированных в активных сделках / Максимальная сумма: оценка общего количества средств, которое требуется боту при текущих настройках. Значение, показанное здесь, рассчитывается при условии, что бот совершает максимальное количество активных сделок и при этом все настроенные страховочные ордера исполнены.",
"dcaBotCurrentPnl": "Текущая общая нереализованная прибыль или убыток по всем активным сделкам данного бота",
"dcaBotReturns": "Доходность бота за последние 30 дней, рассчитанная как процент прибыли от Максимальной суммы",
"dcaBotFundsUsed": "Общий объем средств, заблокированных в активных сделках",
"dcaBotMaxUsage": "Оценка общего количества средств, которое требуется боту при текущих настройках. Значение, показанное здесь, рассчитывается при условии, что бот совершает максимальное количество активных сделок и при этом все настроенные страховочные ордера исполнены. Расчет производится по текущему курсу.",
"dcaBotReservedFunds": "Общая сумма валюты котировки, зарезервированная в лимитных ордерах (для страховочных ордеров)",
"dcaBotAverageTP": "Средний процент исполнения тейк-профит ордеров",
"dcaBotMaxReturnsTime": "Доходность бота за выбранный период, рассчитанная как процент прибыли от Максимальной суммы",
"dcaBotSafetyPriceDeviation": "Отклонение цены для выставления страховочного ордера",
"dcaBotSafetyVolumeScale": "Множитель объема страховочных ордеров. Объём каждого следующего Страховочного Ордера будет умножен на выбранное число относительно предыдущего. Это позволит усреднять свою позицию более эффективно, задействуя всё большее количество средств по мере падения курса (или роста, если выбрана стратегия “шорт”) для более быстрого выхода в прибыль.",
"dcaBotSafetyStepScale": "Множитель шага страховочных ордеров. Этот параметр влияет на разницу в цене (расстояние) между Страховочными Ордерами. Цена актива, на которой будет исполнен каждый следующий Страховочный Ордер, будет получена из умножения цены предыдущего Страховочного Ордера и этого числа.",
"dcaBotSafetyMaxPrice": "Максимальное отклонение цены последнего страховочного ордера",
"gridBotPriceRange": "Верхний предел цены, нижний предел цены и общее количество уровней сетки",
"gridBotActiveOrders": "Красный - ордера на продажу. Зеленый - ордера на покупку",
"gridBotProfit": "Общая прибыль, полученная от бота",
"gridBotTotalPnl": "Общий текущий баланс бота, включая базовую валюту в ордерах на продажу, валюту котировки в ордерах на покупку и прибыль бота, в эквиваленте выбранной валюты",
"gridBotInitialInvestment": "Баланс бота в момент запуска, в эквиваленте выбранной валюты",
"gridBotCurrentInvestment": "Текущий баланс бота, в эквиваленте выбранной валюты"
}