{
    "dcaBotFundsUsedMaxUsage": "Funds used: Total amount of funds locked in active deals. Max usage: This is an estimate of the total amount of funds the bot requires with the settings it currently has configured. The value shown here is calculated if the bot is running the Maximum Active Deals allowed and with all configured Safety Orders filled.",
    "dcaBotCurrentPnl": "Current profit or loss total for all active deals of this bot",
    "dcaBotReturns": "Bot returns for the last 30 days, calculated as a percentage of profit for the last 30 days from Max usage",
    "dcaBotFundsUsed": "Total amount of funds locked in active deals",
    "dcaBotMaxUsage": "This is an estimate of the total amount of funds the bot requires with the settings it currently has configured. The value shown here is calculated if the bot is running the Maximum Active Deals allowed and with all configured Safety Orders filled. Caclualtion is based on current rate.",
    "dcaBotReservedFunds": "Total amount of quote currency reserved in limit orders (for Safety orders)",
    "dcaBotAverageTP": "Average % for Take Profit orders",
    "dcaBotMaxReturnsTime": "Bot returns for the chosen time period, calculated as a percentage of profit from Max usage",
    "dcaBotSafetyPriceDeviation": "Percentage difference in price to create the first Safety Order",
    "dcaBotSafetyVolumeScale": "The Safety Order Volume Scale is used to multiply the amount of funds used by the last Safety Order that was created. Using a larger amount of funds for Safety Orders allows your bot to be more aggressive at Dollar Cost Averaging the price of the asset being traded.",
    "dcaBotSafetyStepScale": "The Safety Order Step Scale is used to multiply the Price Deviation percentage used by the last Safety Order placed on the exchange account. Using a larger value here will reduce the amount of Safety Orders your bot will require to cover a larger move in price in the opposite direction to the active deal's take profit target.",
    "dcaBotSafetyMaxPrice": "Maximum price deviation which is covered by Safety orders",
    "gridBotPriceRange": "Upper price limit, lower price limit and total number of grid levels",
    "gridBotActiveOrders": "Red - SELL orders. Green - BUY orders",
    "gridBotProfit": "Total profit generated by bot",
    "gridBotTotalPnl": "Total current balances of bot, including base currency in sell orders, quote currency in sell orders and bot profit, in selected currency equivalent",
    "gridBotInitialInvestment": "Balances of bot at the initial rates at start, in selected currency equivalent",
    "gridBotCurrentInvestment": "Current value of bot balances, in selected currency equivalent"
}